{
  "terracotta": [
    {
      "id": "001",
      "name": "Terracotta",
      "description": "Embrace the vibe of strength, courage and freedom with this Terracotta Kathakali designed horse. Each piece is made by the honed terracotta artists of Bishnupur, West Bengal, who construct it with the finest materials and utmost care to give a regal look. Can be displayed as single piece or in pair facing each other.",
      "information": "Terracotta art was practised in Bengal from the beginning through early medieval to medieval times and even persisted on Hindu monuments till the mid-19th century. The art is noticed in forms like clay figurines and sculptures, but the most notable ones are the plaques. Terracotta panels and friezes, used as surface decoration on buildings, are Bengal's remarkable contributions to the sum-total of South Asian art.Terracotta Plaques were partly moulded and partly hand modelled. Main purpose of these plaques in the early period was to decorate the walls of the temples and to break monotony of the emptiness of the temple walls. They also served as sources of instructions and recreations for the pilgrims.As handcrafted ethnic products began to gain popularity, artists started to make ritualistic objects like horses with pointed ears and elephants as decorative pieces. Apart from animals, they also make costume jewellery, wall decors, utility items like pen holder, bowls, ash trays etc.",
      "category": "Artistic Terracotta",
      "price": 150.00,
      "color": "Natural Clay",
      "origin": "Madhya Pradesh, India",
      "image_url": "https://i.pinimg.com/736x/83/cb/bc/83cbbc742fb08a0579ffe81874c65108.jpg"
    },
    
    {
      "id": "002",
      "name": "Gayatri Mantra Terracotta Wall Hanging",
      "description": "This terracotta wall hanging beautifully displays the sacred Gayatri Mantra, blending traditional craftsmanship with spiritual elegance. Its earthy finish and intricate design make it a stunning addition to any space.",
      "information": "The Gayatri Mantra is one of the oldest and most important mantras in Hinduism, attributed to the sage Vishwamitra. It is often recited for enlightenment and spiritual awakening. The use of terracotta in this piece connects to ancient Indian traditions, where clay was commonly used for its symbolic and practical benefits in spiritual practices.",
      "category": "Gardenware",
      "price": 25.00,
      "color": "Natural Clay",
      "origin": "Madhya Pradesh, India",
      "image_url": "https://miro.medium.com/v2/resize:fit:640/format:webp/0*JA1ua2r1NRL5XPtQ.jpg"
    },
  {
    "id": "003",
    "name": "Terracotta Warli Handpainted Pots (Blue)",
    "description": "These terracotta pots are adorned with vibrant blue Warli handpainting, showcasing intricate tribal art that adds a unique, cultural touch to any setting. Perfect for enhancing your garden or home with a blend of traditional craftsmanship and modern style.",
    "information":" Warli art dates back to ancient times and is known for its simple, yet expressive, depiction of daily life, nature, and folklore. The use of terracotta for these pots links to the long-standing tradition of clay craftsmanship in India, reflecting the rich heritage and artistic skills of local artisans.",
    "category": "Household Terracotta",
    "price": 10.00,
    "color": "blue",
    "origin": "Handcrafted in India",
    "image_url": "https://taajoo.com/wp-content/uploads/2021/10/1-10.jpg"
  }
  ]
}

   
{
  "dhokra": [
    {
      "id": "001",
      "name": "Handcrafted Warli & Dhokra Art Wall Lamp",
      "description": "This wall lamp features a unique fusion of Warli and Dhokra art, blending traditional tribal motifs with intricate metalwork. Handcrafted with attention to detail, it offers both a functional lighting solution and a beautiful piece of cultural artistry.",
      "information": "The lamp incorporates Dhokra metalwork, an age-old technique from the Bastar region of Chhattisgarh. Using the lost-wax casting method, artisans create detailed brass or bronze embellishments. This technique, which dates back over 4,000 years, involves crafting intricate patterns and figures that reflect mythological and cultural themes.",
      "category": "Artistic Warli Art",
      "price": 150.00,
      "color": "Natural Clay",
      "origin": "Maharashtra, India",
      "image_url": "https://img.tatacliq.com/images/i9/437Wx649H/MP000000016179612_437Wx649H_202301221943531.jpeg"
    },
    
    {
      "id": "002",
      "name": "Tribal Dhokra Lady' Bohemian Brass Necklace Handmade In Dhokra Art",
      "description": "This stunning necklace features a handcrafted brass pendant showcasing traditional Dhokra art, depicting a tribal lady. The bohemian design, combined with the intricate metalwork, makes it a unique statement piece that celebrates ancient craftsmanship.",
      "information": "The 'Tribal Dhokra Women' from the collection 'The Relics of Mohenjo-Daro' is an exclusive neckpiece handcrafted in sheesham wood & brass using the wax casting technique. This tribal accessory with multiicoloured beads is leaf pattern hand-painted with utmost grace by our artisans depicting fine Dhokra Art and the vibrant colours of which makes it possible for it to be worn with any attire. The 'Tribal Dhokra Women' is an ideal jewellery item for adding a bohemian touch to any look and to be used during office parties, outings, festive occasions or even on a daily basis for exuberantly defining the art of simplicity and for living in the charms of the glamorously rich and unheard vintage culture.",
      "category": "Warli Art",
      "price": 25.00,
      "color": "Natural Clay",
      "origin": "Chhattisgarh, India,",
      "image_url": "https://assets.ajio.com/medias/sys_master/root/20201113/GkFD/5fad90e0f997dd8c83995503/-473Wx593H-461596017-multi-MODEL6.jpg"
    },
  {
    "id": "003",
    "name": "Sunset Orange & Ocean Blue Handpainted Warli & Dhokra Square Wall Painting Set",
    "description": "This Set of 2 Sunset Orange & Ocean Blue Paintings from our Sunset Orange & Ocean Blue Collection is adorned with a fusion of two artforms, Dhokra Art from West Bengal & Warli Art from Maharashtra. The Wall Paintings are elegant & square shaped making your walls look exquisite. It is carefully made in Acrylic Frame with a MDF Base & the Dhokra Figurine is handcrafted in Brass with Warli Artwork. It is handpainted in contrasting colours of Soothing Sunset Orange & Calming Ocean Blue.",
    "information":" The Sunset Orange & Ocean Blue Handpainted Warli & Dhokra Square Wall Painting Set brings together Warli and Dhokra art to create a unique fusion piece. Artisans handpaint the Warli designs in vibrant colors like Sunset Orange and Ocean Blue, which contrast and complement the intricate Dhokra metalwork. The process involves painting the Warli motifs and then incorporating Dhokra embellishments to add a three-dimensional, textured element.",
    "category": "Warli Art",
    "price": 10.00,
    "color": "blue",
    "origin": "Handcrafted in India",
    "image_url": "https://assets.ajio.com/medias/sys_master/root/20230705/Ae26/64a50df3a9b42d15c936b86d/-473Wx593H-464090576-multi-MODEL.jpg"
  }
  ]
}
  
  

{
  "papier-mache": [
    {
      "id": "001",
      "name": "BLUE BOWL DESIGNER",
      "description": "Handcrafted papier-mâché bowl featuring a striking blue design, perfect for adding a touch of elegance to any space.",
      "information": "This bowl is a product of traditional Indian papier-mâché art, which dates back to the 16th century. Originating in Kashmir, papier-mâché was used to create intricate designs and vibrant colors. The "BLUE BOWL DESIGNER" combines these historic techniques with contemporary aesthetics, showcasing the rich heritage of Indian craftsmanship. Ideal for decorative purposes or as a unique gift, this bowl exemplifies traditional artistry with a modern twist.",
      "category": "Home Decor",
      "price": 150.00,
      "color": "Blue",
      "origin": "India",
      "image_url": "https://kashmirorigin.com/wp-content/uploads/2023/03/KO1000-2-jpg.webp"
    },
    
    {
      "id": "002",
      "name": "BANGLES",
      "description": "Vibrant and intricately designed papier-mâché bangles, perfect for adding a traditional touch to any outfit.",
      "information": "These bangles are crafted using traditional Indian papier-mâché techniques that originated in Kashmir during the 16th century. Known for their lightweight yet durable nature, papier-mâché bangles are painted with intricate patterns and bright colors, showcasing the rich cultural heritage of Indian craftsmanship. These bangles are not only fashionable but also a representation of India's artistic history, making them an excellent accessory for any occasion.",
      "category": "Jewelry",
      "price": 25.00,
      "color": "Various vibrant colors",
      "origin": "India",
      "image_url": "https://i.pinimg.com/736x/29/64/1c/29641c17a974ff86dfdb6e485704f7f8.jpg"
    },
  {
    "id": "003",
    "name": "Paper Bag Small",
    "description": "A small, eco-friendly papier-mâché bag, perfect for carrying lightweight items or as a unique gift bag.",
    "information":" This small paper bag is crafted using traditional Indian papier-mâché techniques, which have roots in the 16th century in Kashmir. Originally used for creating intricate decorative items, papier-mâché has evolved to include a variety of practical and artistic products. The lightweight yet sturdy nature of papier-mâché makes it an ideal material for creating durable and aesthetically pleasing bags. The "PAPER BAG SMALL" showcases the skillful artistry and eco-conscious practices of Indian craftsmen, blending functionality with cultural heritage.",
    "category": "Bags & Accessories",
    "price": 10.00,
    "color": "Various designs and colors",
    "origin": "Handcrafted in India",
    "image_url": "https://babaartandcrafts.com/docs/il_794xN.4490361386_a9vt233718485.webp"
  }
  ]
}
 




//silk
[
  {
    "id": "001",
    "name": "Banarasi Silk Saree",
    "description": "A luxurious silk saree from Varanasi, known for its intricate brocade work and vibrant colors.",
    "information": "Banarasi silk sarees are handwoven in Varanasi, India, and are renowned for their rich texture and elaborate designs. Originating from the Mughal era, these sarees often feature gold and silver zari work, making them a popular choice for weddings and special occasions.",
    "category": "Textiles",
    "subCategory": "Silk",
    "price": 15000.00,
    "color": "Red and Gold",
    "origin": "Varanasi, India",
    "image_url": "https://images.meesho.com/images/products/304609937/1mw1u_512.webp"
  },
  {
    "id": "002",
    "name": "Kanjeevaram Silk Saree",
    "description": "A traditional silk saree from Tamil Nadu, famous for its durability and vibrant colors.",
    "information": "Kanjeevaram silk sarees are woven in Kanchipuram, Tamil Nadu, and are known for their thick, durable fabric and bright colors. They often feature intricate patterns and motifs inspired by South Indian temples and nature. These sarees are a symbol of rich cultural heritage and are worn during festivals and special events.",
    "category": "Textiles",
    "subCategory": "Silk",
    "price": 20000.00,
    "color": "Purple and Gold",
    "origin": "Kanchipuram, India",
    "image_url": "https://content3.jdmagicbox.com/comp/mysore/dc/0821px821.x821.100411094806.d7b4dc/catalogue/kanchipuram-silk-sarees-narayan-shastri-road-mysore-kanchipuram-silk-saree-retailers-429d7mz.jpg"
  },
  {
    "id": "003",
    "name": "Chanderi Silk Dupatta",
    "description": "A lightweight and elegant dupatta made from Chanderi silk, featuring delicate handwoven patterns.",
    "information": "Chanderi silk originates from Chanderi, Madhya Pradesh, and is known for its fine texture and lightweight feel. This silk is often adorned with traditional motifs and is used to create sarees, dupattas, and salwar kameez. The intricate weaving process and delicate designs make Chanderi silk a prized textile in India.",
    "category": "Textiles",
    "subCategory": "Silk",
    "price": 5000.00,
    "color": "Pink and Gold",
    "origin": "Chanderi, India",
    "image_url": "https://m.media-amazon.com/images/I/51tjmW+k7LL._AC_UY1100_.jpg"
  }
]
//cotton
[
  {
    "id": "004",
    "name": "Khadi Cotton Kurta",
    "description": "A comfortable and stylish khadi cotton kurta, perfect for casual wear.",
    "information": "Khadi cotton is a hand-spun and hand-woven fabric originating from India, popularized by Mahatma Gandhi. Known for its breathability and comfort, khadi cotton kurtas are ideal for both everyday wear and special occasions, reflecting a blend of tradition and modern style.",
    "category": "Textiles",
    "subCategory": "Cotton",
    "price": 1200.00,
    "color": "White",
    "origin": "India",
    "image_url": "https://www.adrikaindia.com/wp-content/uploads/2024/02/4174-scaled.jpg"
  },
  {
    "id": "005",
    "name": "Ikat Cotton Saree",
    "description": "A beautiful cotton saree featuring traditional Ikat patterns and vibrant colors.",
    "information": "Ikat cotton sarees are known for their unique dyeing technique, where the yarns are dyed before weaving to create intricate patterns. Originating from Odisha and Andhra Pradesh, these sarees showcase skilled craftsmanship and are perfect for casual and formal wear.",
    "category": "Textiles",
    "subCategory": "Cotton",
    "price": 3500.00,
    "color": "Blue and White",
    "origin": "Odisha, India",
    "image_url": "https://i.pinimg.com/564x/11/01/fb/1101fbcd9fb1788dd86196a95f1f4430.jpg"
  },
  {
    "id": "006",
    "name": "Handloom Cotton Dupatta",
    "description": "An elegant handloom cotton dupatta with traditional motifs and soft texture.",
    "information": "Handloom cotton dupattas are crafted using traditional weaving techniques, often featuring regional motifs and patterns. These dupattas are known for their lightweight and breathable nature, making them a versatile accessory for various outfits.",
    "category": "Textiles",
    "subCategory": "Cotton",
    "price": 800.00,
    "color": "Red and White",
    "origin": "West Bengal, India",
    "image_url": "https://i.pinimg.com/564x/ca/29/52/ca2952f412a494bc273d67b49babf93d.jpg"
  }
]
//wool
[
  {
    "id": "007",
    "name": "Pashmina Shawl",
    "description": "A luxurious pashmina shawl known for its soft texture and intricate embroidery.",
    "information": "Pashmina shawls are made from the fine wool of pashmina goats found in the Himalayan region. Renowned for their softness and warmth, these shawls often feature intricate hand-embroidered designs, making them a prized accessory in winter.",
    "category": "Textiles",
    "subCategory": "Wool",
    "price": 10000.00,
    "color": "Cream",
    "origin": "Kashmir, India",
    "image_url": "https://sambadenglish.com/wp-content/uploads/2022/01/pashmina-shawl-e1641105713122-580x430.jpg"
  },
  {
    "id": "008",
    "name": "Himachali Woolen Cap",
    "description": "A traditional woolen cap from Himachal Pradesh, known for its vibrant colors and patterns.",
    "information": "Himachali woolen caps are handwoven using local wool and feature colorful geometric patterns. These caps are not only functional, providing warmth in cold weather, but also a symbol of the rich cultural heritage of Himachal Pradesh.",
    "category": "Textiles",
    "subCategory": "Wool",
    "price": 1500.00,
    "color": "Multicolor",
    "origin": "Himachal Pradesh, India",
    "image_url": "https://m.media-amazon.com/images/I/61IboHXjekL._AC_UY1100_.jpg"
  },
  {
    "id": "009",
    "name": "Kullu Woolen Stole",
    "description": "A beautifully woven woolen stole from Kullu, featuring traditional designs and soft texture.",
    "information": "Kullu woolen stoles are crafted in the Kullu Valley of Himachal Pradesh, known for their warm and soft texture. These stoles often feature traditional patterns and vibrant colors, making them a popular choice for both casual and formal wear.",
    "category": "Textiles",
    "subCategory": "Wool",
    "price": 2500.00,
    "color": "Red and Black",
    "origin": "Kullu, Himachal Pradesh, India",
    "image_url": "https://arunakullu.com/wp-content/uploads/2021/03/HK-Shawl-HB-4-2-1.jpg"
  }
]
//gold
[
  {
    "id": "010",
    "name": "Gold Necklace Set",
    "description": "An exquisite gold necklace set with intricate designs, perfect for special occasions.",
    "information": "Gold jewelry has been a significant part of Indian culture for centuries. This gold necklace set showcases traditional craftsmanship with intricate designs and fine detailing, making it ideal for weddings and festivals.",
    "category": "Jewelry",
    "subCategory": "Gold",
    "price": 50000.00,
    "color": "Gold",
    "origin": "India",
    "image_url": "https://i.pinimg.com/736x/65/05/f8/6505f82325820d0ebc914ff633642527.jpg"
  },
  {
    "id": "011",
    "name": "Gold Bangles",
    "description": "A set of elegant gold bangles with traditional motifs and patterns.",
    "information": "Gold bangles are a staple in Indian jewelry, symbolizing prosperity and elegance. These bangles feature traditional motifs and are handcrafted by skilled artisans.",
    "category": "Jewelry",
    "subCategory": "Gold",
    "price": 30000.00,
    "color": "Gold",
    "origin": "India",
    "image_url": "https://i.etsystatic.com/30649850/r/il/1e393f/5468432689/il_fullxfull.5468432689_iwuz.jpg"
  },
  {
    "id": "012",
    "name": "Gold Earrings",
    "description": "Beautiful gold earrings with intricate filigree work, adding a touch of elegance to any outfit.",
    "information": "Gold earrings are a popular accessory in India, often worn during special occasions. These earrings feature intricate filigree work, showcasing the craftsmanship and attention to detail of Indian jewelers.",
    "category": "Jewelry",
    "subCategory": "Gold",
    "price": 20000.00,
    "color": "Gold",
    "origin": "India",
    "image_url": "https://i.pinimg.com/736x/cc/3d/49/cc3d4953a397a40ba027467d8d8fd625.jpg"
  }
]
//Silver
[
  {
    "id": "013",
    "name": "Silver Anklets",
    "description": "A pair of traditional silver anklets with intricate designs, perfect for ethnic wear.",
    "information": "Silver anklets, known as 'payal', are a popular traditional accessory in India. These anklets feature intricate designs and are often worn with traditional outfits, adding a touch of elegance and cultural significance.",
    "category": "Jewelry",
    "subCategory": "Silver",
    "price": 5000.00,
    "color": "Silver",
    "origin": "India",
    "image_url": "https://i.etsystatic.com/17658825/r/il/b7f581/1656274849/il_570xN.1656274849_dbho.jpg"
  },
  {
    "id": "014",
    "name": "Silver Ring",
    "description": "An elegant silver ring with a delicate pattern, suitable for everyday wear.",
    "information": "Silver rings are cherished for their simplicity and elegance. This silver ring features a delicate pattern and is perfect for both casual and formal occasions, reflecting the timeless appeal of silver jewelry.",
    "category": "Jewelry",
    "subCategory": "Silver",
    "price": 2000.00,
    "color": "Silver",
    "origin": "India",
    "image_url": "https://i.etsystatic.com/23750463/r/il/65fb8b/4418544535/il_570xN.4418544535_isfg.jpg"
  },
  {
    "id": "015",
    "name": "Silver Necklace",
    "description": "A stunning silver necklace with traditional motifs, ideal for ethnic and contemporary outfits.",
    "information": "Silver necklaces are a versatile accessory in Indian jewelry. This necklace features traditional motifs and can be paired with both ethnic and contemporary outfits, showcasing the beauty and versatility of silver craftsmanship.",
    "category": "Jewelry",
    "subCategory": "Silver",
    "price": 10000.00,
    "color": "Silver",
    "origin": "India",
    "image_url": "https://i.etsystatic.com/45252167/r/il/9cbe7f/5188452461/il_794xN.5188452461_hc8d.jpg"
  }
]
//Beaded
[
  {
    "id": "016",
    "name": "Beaded Necklace",
    "description": "A colorful beaded necklace, perfect for adding a pop of color to any outfit.",
    "information": "Beaded jewelry is a vibrant and versatile accessory, often handmade with colorful beads and intricate patterns. This beaded necklace is perfect for adding a touch of bohemian charm to any outfit.",
    "category": "Jewelry",
    "subCategory": "Beaded",
    "price": 1500.00,
    "color": "Multicolor",
    "origin": "India",
    "image_url": "https://cdn.exoticindia.com/images/products/original/jewelry-2020/lda897-multicolor_a01.jpg"
  },
  {
    "id": "017",
    "name": "Beaded Earrings",
    "description": "A pair of elegant beaded earrings, ideal for casual and festive occasions.",
    "information": "Beaded earrings are a popular choice for their unique designs and vibrant colors. These earrings are handcrafted with care, making them a perfect accessory for casual and festive occasions.",
    "category": "Jewelry",
    "subCategory": "Beaded",
    "price": 800.00,
    "color": "Multicolor",
    "origin": "India",
    "image_url": "https://img.freepik.com/premium-photo/pair-small-dangling-earrings-made-colorful_670382-103380.jpg"
  },
  {
    "id": "018",
    "name": "Beaded Bracelet",
    "description": "A stylish beaded bracelet with intricate patterns, suitable for everyday wear.",
    "information": "Beaded bracelets are known for their intricate designs and colorful beads. This bracelet is handcrafted and adds a touch of elegance to everyday wear, reflecting the skill of traditional artisans.",
    "category": "Jewelry",
    "subCategory": "Beaded",
    "price": 1000.00,
    "color": "Multicolor",
    "origin": "India",
    "image_url": "https://blog.culturalelements.com/wp-content/uploads/2019/02/bead-bracelet-1024x512.jpg"
  }
]
//Madhubani
[
  {
    "id": "019",
    "name": "Madhubani Painting - Tree of Life",
    "description": "A vibrant Madhubani painting depicting the Tree of Life, symbolizing growth and vitality.",
    "information": "Madhubani paintings originate from the Mithila region of Bihar, India. These paintings are known for their intricate patterns, bright colors, and symbolic themes. The Tree of Life is a common motif, representing growth, prosperity, and interconnectedness.",
    "category": "Paintings",
    "subCategory": "Madhubani",
    "price": 8000.00,
    "color": "Multicolor",
    "origin": "Bihar, India",
    "image_url": "https://m.media-amazon.com/images/I/81RxvfagjfL._AC_UF1000,1000_QL80_.jpg"
  },
  {
    "id": "020",
    "name": "Madhubani Painting - Radha Krishna",
    "description": "A traditional Madhubani painting featuring Radha and Krishna, illustrating their divine love.",
    "information": "Madhubani paintings often depict Hindu deities and mythological stories. This painting of Radha and Krishna captures their divine love and is created using natural dyes and pigments, showcasing the rich cultural heritage of Madhubani art.",
    "category": "Paintings",
    "subCategory": "Madhubani",
    "price": 12000.00,
    "color": "Multicolor",
    "origin": "Bihar, India",
    "image_url": "https://i.ytimg.com/vi/1ZZvL0qcg_U/maxresdefault.jpg"
  },
  {
    "id": "021",
    "name": "Madhubani Painting - Peacock",
    "description": "An intricate Madhubani painting of a peacock, symbolizing beauty and grace.",
    "information": "The peacock is a popular motif in Madhubani art, symbolizing beauty, grace, and elegance. This painting is crafted with great attention to detail, using traditional techniques and natural colors.",
    "category": "Paintings",
    "subCategory": "Madhubani",
    "price": 10000.00,
    "color": "Multicolor",
    "origin": "Bihar, India",
    "image_url": "https://images.saatchiart.com/saatchi/1689730/art/8853846/7917215-AUBKBVWA-7.jpg"
  }
]
//Warli
[
  {
    "id": "022",
    "name": "Warli Painting - Village Life",
    "description": "A traditional Warli painting depicting scenes of village life, created with white patterns on a brown background.",
    "information": "Warli paintings are a tribal art form from Maharashtra, India. These paintings use a simple white pigment made from rice paste and are known for their depiction of daily life and social activities of the Warli tribe. The minimalist style and monochromatic palette are characteristic of Warli art.",
    "category": "Paintings",
    "subCategory": "Warli",
    "price": 6000.00,
    "color": "White on Brown",
    "origin": "Maharashtra, India",
    "image_url": "URL22"
  },
  {
    "id": "023",
    "name": "Warli Painting - Dancing Figures",
    "description": "A captivating Warli painting featuring dancing figures, showcasing the joy and culture of the Warli tribe.",
    "information": "Warli art is known for its simplicity and depiction of tribal customs. This painting features dancing figures, a common theme that represents the tribal community's love for music and dance. The art form is created using geometric shapes and patterns.",
    "category": "Paintings",
    "subCategory": "Warli",
    "price": 7000.00,
    "color": "White on Brown",
    "origin": "Maharashtra, India",
    "image_url": "https://i.etsystatic.com/11313886/r/il/660220/3707930744/il_570xN.3707930744_q0at.jpg"
  },
  {
    "id": "024",
    "name": "Warli Painting - Harvest Festival",
    "description": "An intricate Warli painting illustrating the harvest festival, a significant event in the Warli community.",
    "information": "The harvest festival is a major celebration in the Warli community, depicted in their art with intricate detail. This painting showcases various aspects of the festival, including community gathering, rituals, and festivities, using the traditional Warli art style.",
    "category": "Paintings",
    "subCategory": "Warli",
    "price": 8000.00,
    "color": "White on Brown",
    "origin": "Maharashtra, India",
    "image_url": "https://www.savaari.com/blog/wp-content/uploads/2023/03/Warli_art_in_a_home_11zon.jpg"
  }
]
//Pattachitra
[
  {
    "id": "025",
    "name": "Pattachitra Painting - Lord Jagannath",
    "description": "A traditional Pattachitra painting depicting Lord Jagannath, known for its intricate details and vibrant colors.",
    "information": "Pattachitra is a traditional scroll painting style from Odisha and West Bengal, India. These paintings are known for their intricate details, mythological narratives, and vibrant colors. The depiction of Lord Jagannath is a common and revered theme in Pattachitra art.",
    "category": "Paintings",
    "subCategory": "Pattachitra",
    "price": 9000.00,
    "color": "Multicolor",
    "origin": "Odisha, India",
    "image_url": "https://barehand.in/wp-content/uploads/2023/03/10.jpg"
  },
  {
    "id": "026",
    "name": "Pattachitra Painting - Krishna Leela",
    "description": "A beautiful Pattachitra painting illustrating scenes from Krishna Leela, showcasing traditional artistry.",
    "information": "Pattachitra paintings often depict stories from Hindu mythology. This painting features scenes from Krishna Leela, highlighting the playful and divine acts of Lord Krishna. The art is characterized by intricate borders, vibrant colors, and detailed human and animal figures.",
    "category": "Paintings",
    "subCategory": "Pattachitra",
    "price": 11000.00,
    "color": "Multicolor",
    "origin": "West Bengal, India",
    "image_url": "https://cdn.exoticindia.com/images/products/original/paintings-2019/pab445.jpg"
  },
  {
    "id": "027",
    "name": "Pattachitra Painting - Tribal Life",
    "description": "An intricate Pattachitra painting depicting tribal life, showcasing the rich cultural heritage of Odisha.",
    "information": "Pattachitra art often explores themes of tribal life and folklore. This painting provides a detailed portrayal of everyday life in a tribal community, emphasizing the close relationship between humans and nature. The use of natural colors and traditional techniques adds to its authenticity.",
    "category": "Paintings",
    "subCategory": "Pattachitra",
    "price": 8500.00,
    "color": "Multicolor",
    "origin": "Odisha, India",
    "image_url": "https://images.woodenstreet.de/image/data/the-bimba/radhe-krishna-darbar-pattachitra-art-painting/updated/1.jpg"
  }
]
//Stone
[
  {
    "id": "028",
    "name": "Marble Buddha Statue",
    "description": "A serene marble statue of Buddha, perfect for home decor and meditation spaces.",
    "information": "Stone sculptures have been a part of Indian art for centuries. This marble Buddha statue is crafted with precision, showcasing serene facial expressions and intricate detailing, making it a symbol of peace and spirituality.",
    "category": "Sculptures",
    "subCategory": "Stone",
    "price": 20000.00,
    "color": "White",
    "origin": "Rajasthan, India",
    "image_url": "URL28"
  },
  {
    "id": "029",
    "name": "Granite Nandi Statue",
    "description": "A traditional granite statue of Nandi, the sacred bull in Hinduism.",
    "information": "Granite sculptures are known for their durability and intricate detailing. This Nandi statue is a fine example of traditional Indian stone carving, often placed at the entrance of temples as a symbol of devotion and strength.",
    "category": "Sculptures",
    "subCategory": "Stone",
    "price": 15000.00,
    "color": "Grey",
    "origin": "Tamil Nadu, India",
    "image_url": "https://cdn.thestonestudio.in/wp-content/uploads/2023/04/Black-stone-Nandi.png"
  },
  {
    "id": "030",
    "name": "Sandstone Ganesha Statue",
    "description": "A beautiful sandstone statue of Lord Ganesha, ideal for home and office decor.",
    "information": "Sandstone sculptures are prominent in Indian art, known for their warm hues and smooth texture. This Ganesha statue is intricately carved, representing wisdom and prosperity, and is perfect for home decor.",
    "category": "Sculptures",
    "subCategory": "Stone",
    "price": 12000.00,
    "color": "Brown",
    "origin": "Uttar Pradesh, India",
    "image_url": "https://cdn.thestonestudio.in/wp-content/uploads/2023/08/18-inch-Ganesha-stone-statue-600x600.webp"
  }
]
//Bronze
[
  {
    "id": "031",
    "name": "Bronze Dancing Shiva Statue",
    "description": "An exquisite bronze statue of Dancing Shiva (Nataraja), symbolizing cosmic dance.",
    "information": "The Nataraja statue is a visual representation of Shiva as the cosmic dancer who creates, sustains, and destroys the universe through his dance. Crafted with meticulous detail, this bronze sculpture captures the dynamic movement and profound spiritual symbolism of Lord Shiva. Each aspect of the statue is imbued with meaning: Shiva's dance represents the rhythm of the cosmos, his lifted foot signifies liberation, while the circle of flames around him symbolizes the cycle of time.",
    "category": "Sculptures",
    "subCategory": "Bronze",
    "price": 25000.00,
    "color": "Bronze",
    "origin": "Tamil Nadu, India",
    "image_url": "https://cdn.exoticindia.com/images/products/original/sculptures-2019/miv982.jpg"
  },
  {
    "id": "032",
    "name": "Bronze Lakshmi Statue",
    "description": "A detailed bronze statue of Goddess Lakshmi, representing wealth and prosperity.",
    "information": "This bronze statue of Goddess Lakshmi is exquisitely detailed, capturing her serene and benevolent presence. The artisans' skill is evident in the fine features, elaborate ornaments, and graceful posture of the statue. The craftsmanship highlights the intricate designs on her crown, jewelry, and the lotus flower she often holds, symbolizing purity and spiritual enlightenment.",
    "category": "Sculptures",
    "subCategory": "Bronze",
    "price": 18000.00,
    "color": "Bronze",
    "origin": "Karnataka, India",
    "image_url": "https://m.media-amazon.com/images/I/91SAUYWnIPL.jpg",  "https://www.jaipurcraftonline.com/cdn/shop/products/81D036SwXeL._SL1500.jpg?v=1672229051"
  },
  {
    "id": "033",
    "name": "Bronze Elephant Statue",
    "description": "A finely crafted bronze statue of an elephant, symbolizing strength and wisdom.",
    "information": "In Indian tradition, elephants are often associated with Ganesha, the elephant-headed deity who is worshipped as the remover of obstacles and the god of beginnings. Having a bronze statue of an elephant in homes or offices is believed to bring positive energy, prosperity, and success. It serves as a reminder of the virtues of patience, intelligence, and resilience."
    "category": "Sculptures",
    "subCategory": "Bronze",
    "price": 15000.00,
    "color": "Bronze",
    "origin": "Kerala, India",
    "image_url": "https://m.media-amazon.com/images/I/61N-iF8elJL._AC_UF894,1000_QL80_.jpg"
  }
]
//Wood
[
  {
    "id": "034",
    "name": "Wooden Krishna Statue",
    "description": "A beautifully carved wooden statue of Lord Krishna playing the flute.",
    "information": "Wooden sculptures like this one are not just admired for their aesthetic appeal but also for their cultural significance. They serve as a bridge between the past and the present, allowing people to connect with their heritage and keep traditional arts alive. In a modern context, these sculptures add a touch of elegance and spirituality to home decor, creating a serene and inspiring environment.",
    "category": "Sculptures",
    "subCategory": "Wood",
    "price": 10000.00,
    "color": "Brown",
    "origin": "Uttar Pradesh, India",
    "image_url": "https://cdn.exoticindia.com/images/products/original/sculptures-2019/zer484.jpg","https://m.media-amazon.com/images/I/816gW+nc0zL._AC_UF350,350_QL80_.jpg"
  },
  {
    "id": "035",
    "name": "Wooden Tribal Mask",
    "description": "A traditional wooden mask used in tribal dances and rituals.",
    "information": "These wooden masks are a testament to the rich cultural diversity of India and the artistic prowess of its tribal communities. They are cherished not only for their aesthetic appeal but also for their cultural and spiritual significance. In modern times, these masks have found a place in art collections and home decor, where they continue to fascinate and inspire with their beauty and historical depth.",
    "category": "Sculptures",
    "subCategory": "Wood",
    "price": 5000.00,
    "color": "Multicolor",
    "origin": "West Bengal, India",
    "image_url": "https://img.artpal.com/851892/3-23-11-21-2-41-5m.jpg"
  },
  {
    "id": "036",
    "name": "Wooden Buddha Head",
    "description": "An intricately carved wooden Buddha head, symbolizing peace and serenity.",
    "information": "Wooden Buddha heads are popular for their serene expressions and intricate carving. This piece is perfect for meditation spaces and as a decorative element, showcasing the beauty of traditional woodwork.",
    "category": "Sculptures",
    "subCategory": "Wood",
    "price": 8000.00,
    "color": "Brown",
    "origin": "Karnataka, India",
    "image_url": "https://5.imimg.com/data5/SELLER/Default/2023/1/HL/IT/JC/6441887/20-500x500.jpg"
  }
]
//Pottery
[
  {
    "id": "037",
    "name": "Blue Pottery Vase",
    "description": "A beautiful blue pottery vase with intricate floral patterns.",
    "information": "Blue pottery is a traditional craft from Jaipur, India, known for its vibrant blue glaze and intricate designs. This vase is perfect for home decor, showcasing the exquisite craftsmanship of Jaipur artisans.",
    "category": "Pottery",
    "subCategory": "Blue Pottery",
    "price": 2500.00,
    "color": "Blue",
    "origin": "Jaipur, India",
    "image_url": "https://m.media-amazon.com/images/I/71WvyA4dHNL._SL1500_.jpg" , "https://m.media-amazon.com/images/I/71WvyA4dHNL._SL1500_.jpg"
  },
  {
    "id": "038",
    "name": "Blue Pottery Plate",
    "description": "A decorative blue pottery plate featuring traditional motifs.",
    "information": "Blue pottery plates are a popular decorative item, known for their intricate patterns and vibrant blue color. This plate is handcrafted in Jaipur, reflecting the rich heritage of blue pottery.",
    "category": "Pottery",
    "subCategory": "Blue Pottery",
    "price": 1500.00,
    "color": "Blue",
    "origin": "Jaipur, India",
    "image_url": "https://www.memeraki.com/cdn/shop/files/6closeup_92cb5f15-2c36-4b17-89ce-a30e8a48cb75_800x.jpg?v=1693853679"
  },
  {
    "id": "039",
    "name": "Blue Pottery Tile",
    "description": "A hand-painted blue pottery tile, perfect for adding a touch of elegance to interiors.",
    "information": "This particular blue pottery tile is hand-painted with traditional motifs, showcasing the rich artistic heritage of the craft. The patterns often include floral designs, geometric shapes, and animal figures, each meticulously rendered by skilled artisans. The hand-painting process ensures that each tile is unique, adding a personal touch to every piece."
    "category": "Pottery",
    "subCategory": "Blue Pottery",
    "price": 800.00,
    "color": "Blue",
    "origin": "Jaipur, India",
    "image_url": "https://m.media-amazon.com/images/I/81VYPj1r2+L._SL1500_.jpg","https://m.media-amazon.com/images/I/71BBQcdVaNL._SL1500_.jpg" ,"https://m.media-amazon.com/images/I/81V2KpRWbWL._SL1500_.jpg"
  }
]
//Black Pottery
[
  {
    "id": "040",
    "name": "Black Pottery Lamp",
    "description": "An elegant black pottery lamp with traditional cutwork designs.",
    "information": "Black pottery is a unique craft from Manipur, India, known for its sleek black finish and intricate designs. This lamp is perfect for adding a touch of elegance to any space.",
    "category": "Pottery",
    "subCategory": "Black Pottery",
    "price": 3000.00,
    "color": "Black",
    "origin": "Manipur, India",
    "image_url": "https://media.esaras.in/catalog/product/cache/e3ad65960a88b761cb757db23d9137f9/1/1/11_9.jpg" , "https://media.esaras.in/catalog/product/cache/e3ad65960a88b761cb757db23d9137f9/3/3/33_2.jpg"
  },
  {
    "id": "041",
    "name": "Black Pottery Bowl",
    "description": "A beautifully crafted black pottery bowl, ideal for both decorative and functional use.",
    "information": "The creation of black pottery involves a unique process that gives the bowls their distinctive dark color and fine finish. Artisans use a blend of clay and other natural materials, which is then fired in a kiln using a technique that creates the smooth, black surface. The simplicity of the design highlights the bowl's natural beauty and the meticulous attention to detail by the craftspeople.",
    "category": "Pottery",
    "subCategory": "Black Pottery",
    "price": 1500.00,
    "color": "Black",
    "origin": "Manipur, India",
    "image_url": "https://m.media-amazon.com/images/I/71WdgNP9SUL._AC_UF894,1000_QL80_.jpg" , "https://m.media-amazon.com/images/I/81mMhXKluQL._SL1500_.jpg"
  },
  {
    "id": "042",
    "name": "Black Pottery Vase",
    "description": "A stylish black pottery vase with traditional engravings.",
    "information": "This black pottery vase is a fine example of Manipuri craft, featuring traditional engravings and a smooth finish. It adds a sophisticated touch to any decor.",
    "category": "Pottery",
    "subCategory": "Black Pottery",
    "price": 2500.00,
    "color": "Black",
    "origin": "Manipur, India",
    "image_url": "https://i.etsystatic.com/10026000/r/il/995e33/3944405502/il_794xN.3944405502_94k0.jpg" , "https://i.etsystatic.com/10026000/r/il/0af459/3941813478/il_794xN.3941813478_er3i.jpg"
  }
]
//Red Pottery
[
  {
    "id": "043",
    "name": "Red Pottery Terracotta Jug",
    "description": "A traditional red terracotta jug, perfect for rustic home decor.",
    "information": "The vase is crafted using a unique technique that imparts its characteristic black color and refined texture. Artisans carefully mold the clay and apply traditional engravings that reflect the cultural motifs and patterns of Manipur. The smooth finish is achieved through a specific firing process that enhances the vase's elegance and durability.",
    "category": "Pottery",
    "subCategory": "Red Pottery",
    "price": 1200.00,
    "color": "Red",
    "origin": "Gujarat, India",
    "image_url": "https://cdn.dollsofindia.com/images/p/terracotta-statues/terracotta-pots-SP69_l.jpg" , "https://cdn.dollsofindia.com/images/p/terracotta-statues/terracotta-pots-SP70_l.jpg"
  },
  {
    "id": "044",
    "name": "Red Pottery Flower Pot",
    "description": "A beautifully crafted red terracotta flower pot, suitable for indoor and outdoor use.",
    "information": "The natural finish of terracotta provides a warm, earthy aesthetic that blends seamlessly with greenery, enhancing the beauty of plants and flowers. The porous nature of terracotta allows for better air circulation to plant roots, promoting healthier growth. Additionally, the material's durability ensures that the pot can withstand various weather conditions, making it suitable for both indoor and outdoor use.",
    "category": "Pottery",
    "subCategory": "Red Pottery",
    "price": 800.00,
    "color": "Red",
    "origin": "Gujarat, India",
    "image_url": "https://5.imimg.com/data5/SELLER/Default/2022/5/EP/SW/JY/3297603/1-63--500x500.jpg" , "https://taajoo.com/wp-content/uploads/2021/10/11-1.jpg"
  },
  {
    "id": "045",
    "name": "Red Pottery Wall Hanging",
    "description": "A decorative red terracotta wall hanging featuring traditional motifs.",
    "information": "Each terracotta wall hanging is created using traditional methods that involve shaping and firing clay to achieve a distinctive look. The handcrafted nature ensures that every piece is unique, with intricate designs that often include patterns, figures, and symbols that are emblematic of various regional styles. These motifs can range from floral patterns to mythological themes, adding a touch of cultural depth to the artwork.",
    "category": "Pottery",
    "subCategory": "Red Pottery",
    "price": 1000.00,
    "color": "Red",
    "origin": "Gujarat, India",
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Tradtional_Sri_Lankan_Pottery.jpg/640px-Tradtional_Sri_Lankan_Pottery.jpg"
  }
]
//Sitar
[
  {
    "id": "046",
    "name": "Traditional Sitar",
    "description": "A finely crafted traditional sitar with 21 strings, ideal for classical music performances.",
    "information": "The sitar is a plucked string instrument originating from India, known for its resonant sound and complex string arrangement. This traditional sitar is made from high-quality wood and features intricate inlays, suitable for classical and contemporary performances.",
    "category": "Musical Instruments",
    "subCategory": "Sitar",
    "price": 20000.00,
    "color": "Brown",
    "origin": "India",
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Saraswati_veena_%28Indian_long-necked_lute%29.png/1200px-Saraswati_veena_%28Indian_long-necked_lute%29.png"
  },
  {
    "id": "047",
    "name": "Handcrafted Sitar",
    "description": "A handcrafted sitar with detailed carvings and a rich tone.",
    "information": "This handcrafted sitar is crafted by skilled artisans, featuring detailed carvings and a rich, resonant tone. It is designed for both performance and display, reflecting traditional craftsmanship and artistic excellence.",
    "category": "Musical Instruments",
    "subCategory": "Sitar",
    "price": 25000.00,
    "color": "Brown",
    "origin": "India",
    "image_url": "URL47"
  },
  {
    "id": "048",
    "name": "Student Sitar",
    "description": "An affordable sitar designed for beginners, with a lighter build and easier playability.",
    "information": "This student sitar is specifically designed for beginners, featuring a lighter build that makes it easier to handle and play. Its construction ensures that newcomers can comfortably learn and practice without being hindered by the instrument's weight.",
    "category": "Musical Instruments",
    "subCategory": "Sitar",
    "price": 12000.00,
    "color": "Brown",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/5132lDJPwML._SL1280_.jpg", "https://m.media-amazon.com/images/I/6175JP+HoZL._SL1280_.jpg"
  }
]
//Tabla
[
  {
    "id": "052",
    "name": "Bamboo Flute",
    "description": "A traditional bamboo flute, hand-carved and tuned for classical Indian music.",
    "information": "Crafted from premium bamboo, the flute is carefully tuned to ensure an authentic performance experience. The hand-carving process adds unique aesthetic and acoustic qualities to each flute, enhancing its resonance and tonal richness. The result is an instrument that not only looks beautiful but also produces the warm, melodious tones characteristic of Indian classical music.",
    "category": "Musical Instruments",
    "subCategory": "Flute",
    "price": 5000.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/61Qii48mPhL._SL1500_.jpg" , "https://m.media-amazon.com/images/I/91jGTBhASoL._SL1500_.jpg"
  },
  {
    "id": "053",
    "name": "Professional Concert Flute",
    "description": "A professional concert flute with a silver body, offering a rich and resonant sound.",
    "information": "Designed with precision, the flute offers excellent playability, allowing for smooth, responsive handling across various techniques and dynamic ranges. Its refined craftsmanship ensures that it meets the demands of professional use, making it a versatile and reliable choice for advanced players. Whether performing intricate solos or collaborating in ensemble settings, this concert flute delivers exceptional sound quality and performance.",
    "category": "Musical Instruments",
    "subCategory": "Flute",
    "price": 25000.00,
    "color": "Silver",
    "origin": "India",
    "image_url": "https://4.imimg.com/data4/IX/AK/MY-26235659/small-bamboo-flute-500x500.jpg"
  },
  {
    "id": "054",
    "name": "Wooden Flute",
    "description": "A wooden flute with a smooth finish, providing a warm and mellow tone.",
    "information": "The craftsmanship of the flute ensures a refined finish, contributing to its aesthetic appeal and playability. Its warm tones are ideal for creating expressive melodies and capturing the nuanced dynamics of classical and folk genres. The quality of the wood and construction make it a durable and reliable instrument, suitable for musicians seeking a blend of tradition and performance excellence.",
    "category": "Musical Instruments",
    "subCategory": "Flute",
    "price": 7000.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://images-cdn.ubuy.co.in/63522a117f182b103d3595e2-mouth-woodwind-instrument-flute-wooden.jpg"
  }
]

// Furniture Wooden
[
  {
    "id": "055",
    "name": "Teak Wood Dining Table",
    "description": "A beautifully crafted teak wood dining table with intricate carvings and a polished finish.",
    "information": "The polished finish enhances the wood's natural beauty and provides a smooth, elegant surface. As a centerpiece, this table brings both functionality and aesthetic appeal to any dining area, offering a timeless and durable addition to your home. Its craftsmanship and classic design ensure it remains a standout piece for years to come.",
    "category": "Furniture",
    "subCategory": "Wooden",
    "price": 30000.00,
    "color": "Natural Brown",
    "origin": "India",
    "image_url": "https://basicstores.in/wp-content/uploads/2023/07/BackgroundEraser_20230725_072709440.jpg"
  },
  {
    "id": "056",
    "name": "Wooden Coffee Table ",
    "description": "A rustic wooden coffee table with a distressed finish and sturdy construction.",
    "information": "This coffee table is made from high-quality wood with a rustic, distressed finish. It combines durability with a vintage charm, perfect for living rooms and cozy spaces.",
    "category": "Furniture",
    "subCategory": "Wooden",
    "price": 15000.00,
    "color": "Dark Brown",
    "origin": "India",
    "image_url": "https://www.furnituredesignindia.com/myuploads/28032020-ZUtrBU-Ganga1-2.jpg"
  },
  {
    "id": "057",
    "name": "Wooden Bookshelf",
    "description": "A stylish wooden bookshelf with multiple shelves and a modern design.",
    "information": "This wooden bookshelf features a modern design with multiple shelves for ample storage. It is made from high-quality wood and adds a touch of elegance to any study or living room.",
    "category": "Furniture",
    "subCategory": "Wooden",
    "price": 20000.00,
    "color": "Medium Brown",
    "origin": "India",
    "image_url": "https://urbanfryhomes.com/wp-content/uploads/2021/07/UrbanFry-Homes-BookShelf-03-10.webp" , "https://urbanfryhomes.com/wp-content/uploads/2021/07/UrbanFry-Homes-BookShelf-01-13.webp"
  }
]
//Bamboo
[
  {
    "id": "058",
    "name": "Bamboo Dining Chair",
    "description": "A stylish bamboo dining chair with a comfortable seat and backrest.",
    "information": "Bamboo furniture is known for its eco-friendly properties and durability. This dining chair is crafted from bamboo, offering both comfort and a contemporary design for dining spaces.",
    "category": "Furniture",
    "subCategory": "Bamboo",
    "price": 8000.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/615E6Jou89L._AC_UF350,350_QL50_.jpg"
  },
  {
    "id": "059",
    "name": "Bamboo Coffee Table",
    "description": "A lightweight bamboo coffee table with a simple, elegant design.",
    "information": "This bamboo coffee table is lightweight yet sturdy, featuring a simple and elegant design. It is a sustainable choice for modern living spaces and adds a natural touch to any decor.",
    "category": "Furniture",
    "subCategory": "Bamboo",
    "price": 10000.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/41igfhbikmL._AC_.jpg"
  },
  {
    "id": "060",
    "name": "Bamboo Wardrobe",
    "description": "A spacious bamboo wardrobe with multiple compartments for organized storage.",
    "information": "This bamboo wardrobe offers a sustainable and stylish solution for storage. It features multiple compartments and a sleek design, making it ideal for organizing clothes and accessories.",
    "category": "Furniture",
    "subCategory": "Bamboo",
    "price": 25000.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://images.jdmagicbox.com/quickquotes/images_main/-zaw25b3p.jpg" , "https://images.jdmagicbox.com/rep/b2b/bamboo-wardrobe/bamboo-wardrobe-2.jpg"
  }
]
  //Cane
  [
    {
      "id": "061",
      "name": "Cane Lounge Chair",
      "description": "A comfortable cane lounge chair with a classic design and sturdy construction.",
      "information": "Cane furniture is known for its comfort and durability. This lounge chair features a classic design with sturdy cane weaving, making it perfect for relaxation and adding a traditional touch to any room.",
      "category": "Furniture",
      "subCategory": "Cane",
      "price": 12000.00,
      "color": "Natural",
      "origin": "India",
      "image_url": "https://i.pinimg.com/1200x/78/fe/c1/78fec139201aac11a447e7a06072764f.jpg"
    },
    {
      "id": "062",
      "name": "Cane Storage Basket",
      "description": "A versatile cane storage basket with a durable build, ideal for organizing household items.",
      "information": "This cane storage basket is both practical and decorative. It is crafted from durable cane, suitable for organizing a variety of household items while adding a rustic charm to your space.",
      "category": "Furniture",
      "subCategory": "Cane",
      "price": 2500.00,
      "color": "Natural",
      "origin": "India",
      "image_url": "https://5.imimg.com/data5/SELLER/Default/2023/12/368642333/XI/KG/PU/81090902/handmade-bamboo-cane-laundry-storage-basket.jpeg"
    },
    {
      "id": "063",
      "name": "Cane Dining Table",
      "description": "A stylish cane dining table with a glass top and intricate cane work.",
      "information": "This cane dining table features a glass top and intricate cane work, combining elegance with durability. It is perfect for dining spaces that seek a blend of style and functionality.",
      "category": "Furniture",
      "subCategory": "Cane",
      "price": 20000.00,
      "color": "Natural",
      "origin": "India",
      "image_url": "https://tiimg.tistatic.com/fp/1/008/897/cane-dining-table--317.jpg"
    }
  ]
//Chhau
[
  {
    "id": "064",
    "name": "Chhau Dance Mask",
    "description": "A traditional Chhau dance mask with intricate carvings and vibrant colors.",
    "information": "Chhau masks are used in the Chhau dance, a traditional dance form from eastern India. This mask features intricate carvings and vibrant colors, reflecting the rich cultural heritage of the region.",
    "category": "Masks",
    "subCategory": "Chhau",
    "price": 3500.00,
    "color": "Multicolored",
    "origin": "West Bengal, India",
    "image_url": "https://amarmati.com/wp-content/uploads/2023/12/Durga-Chhau-Mask-M-Pink-Golden-CHSDM307.jpg"
  },
]
//Wooden Toys
[
  {
    "id": "073",
    "name": "Wooden Toy Train",
    "description": "A hand-crafted wooden toy train, featuring intricate details and smooth finishing.",
    "information": "This wooden toy train is handcrafted from high-quality wood, featuring intricate details and a smooth finish. It is a classic toy that promotes imaginative play and is suitable for children of all ages.",
    "category": "Toys",
    "subCategory": "Wooden Toys",
    "price": 1500.00,
    "color": "Multicolored",
    "origin": "India",
    "image_url": "https://img.freepik.com/premium-photo/beautiful-wooden-train-craft-toy_800563-4720.jpg"
  },
  {
    "id": "074",
    "name": "Wooden Puzzle Set",
    "description": "A set of wooden puzzles designed to stimulate children's cognitive skills.",
    "information": "This wooden puzzle set includes various shapes and designs, crafted to enhance cognitive skills and hand-eye coordination in children. Each piece is made from durable wood and painted with non-toxic colors.",
    "category": "Toys",
    "subCategory": "Wooden Toys",
    "price": 1200.00,
    "color": "Assorted",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/411TSuifZoL.jpg" , "https://m.media-amazon.com/images/I/411TSuifZoL.jpg" ,  "https://m.media-amazon.com/images/I/71EmDmgIbLL._SL1467_.jpg"
  },
  {
    "id": "075",
    "name": "Wooden Building Blocks",
    "description": "A set of wooden building blocks for creative construction and play.",
    "information": "These wooden building blocks are designed for creative construction and play. Made from high-quality wood, they help in developing motor skills and creativity in children.",
    "category": "Toys",
    "subCategory": "Wooden Toys",
    "price": 1800.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/71vilo9ZXJL.jpg" , "https://m.media-amazon.com/images/I/61Bkc0g+WIL._SL1000_.jpg"
  }
]
//Clay Toys
[
  {
    "id": "076",
    "name": "Clay Doll Set",
    "description": "A set of handcrafted clay dolls, each painted with traditional designs.",
    "information": "These handcrafted clay dolls are painted with traditional designs and are ideal for decorative purposes or as educational toys. They represent various traditional themes and cultural motifs.",
    "category": "Toys",
    "subCategory": "Clay Toys",
    "price": 1000.00,
    "color": "Multicolored",
    "origin": "India",
    "image_url": "https://i.ytimg.com/vi/QcC76Slb3sA/maxresdefault.jpg"
  },
  {
    "id": "077",
    "name": "Clay Animal Figures",
    "description": "A collection of clay animal figures, perfect for imaginative play and decoration.",
    "information": "This collection of clay animal figures is ideal for imaginative play and decoration. Each figure is meticulously handcrafted and painted, reflecting detailed craftsmanship.",
    "category": "Toys",
    "subCategory": "Clay Toys",
    "price": 800.00,
    "color": "Assorted",
    "origin": "India",
    "image_url": "https://i.ytimg.com/vi/CzoUah9b0G8/maxresdefault.jpg"
  },
  {
    "id": "078",
    "name": "Clay Toy Kitchen Set",
    "description": "A miniature clay kitchen set, including pots, pans, and utensils.",
    "information": "This miniature clay kitchen set includes various pots, pans, and utensils, crafted from clay. It is perfect for children to engage in imaginative play and explore culinary creativity.",
    "category": "Toys",
    "subCategory": "Clay Toys",
    "price": 1200.00,
    "color": "Natural",
    "origin": "India",
    "image_url": "https://i.ytimg.com/vi/Gn3gBPEjnjg/maxresdefault.jpg"
  }
]
//Lacquer Toys
[
  {
    "id": "079",
    "name": "Lacquer Toy Car",
    "description": "A vibrant lacquered toy car with smooth finishing and sturdy build.",
    "information": "This vibrant lacquered toy car boasts a bright, eye-catching color palette that instantly captures children's attention. Expertly crafted with a smooth, glossy finish, the toy car not only looks appealing but is also designed for durability and resilience. The high-quality lacquer coating provides a protective layer, ensuring that the vibrant colors remain intact and the surface stays scratch-resistant.",
    "category": "Toys",
    "subCategory": "Lacquer Toys",
    "price": 1500.00,
    "color": "Bright Red",
    "origin": "India",
    "image_url": "https://m.media-amazon.com/images/I/514MDn4l5EL._AC_UF1000,1000_QL80_.jpg"
  },
  {
    "id": "080",
    "name": "Lacquered Animal Figures",
    "description": "Handcrafted lacquered animal figures, each with unique designs.",
    "information": "These exquisite handcrafted lacquered animal figures are a testament to traditional craftsmanship and artistic skill. Each figure is meticulously designed and hand-painted, showcasing intricate details and vibrant, durable colors that enhance their visual appeal. The use of lacquer not only provides a glossy, eye-catching finish but also ensures that the colors remain vivid and resistant to wear over time.",
    "category": "Toys",
    "subCategory": "Lacquer Toys",
    "price": 1200.00,
    "color": "Assorted",
    "origin": "India",
    "image_url": "https://images1.novica.net/pictures/9/p190428_2_400.jpg"
  },
  {
    "id": "081",
    "name": "Lacquered Toy Drum",
    "description": "A small lacquered toy drum with a colorful design and pleasant sound.",
    "information": "This vibrant lacquered toy drum is meticulously crafted with a colorful pattern that is both visually appealing and engaging for children. Its design incorporates traditional lacquer techniques, ensuring a glossy and durable finish. The drum's surface is adorned with intricate, hand-painted designs that captivate and inspire creativity in young minds.",
    "category": "Toys",
    "subCategory": "Lacquer Toys",
    "price": 1000.00,
    "color": "Multicolored",
    "origin": "India",
    "image_url": "https://greendiary.com/wp-content/uploads/2013/10/coffee-can-drum-camp-craft-photo-420x420-aformaro-03.jpg"
  }
]

